{
  "there": 0,
  "will": 1,
  "ation,</w>": 2,
  "pos": 3,
  "ts,</w>": 4,
  "T": 5,
  "ca": 6,
  "-sh": 7,
  "flatter": 8,
  "ct</w>": 9,
  "ion.</w>": 10,
  "lov": 11,
  "mother": 12,
  "har": 13,
  "fear": 14,
  "dg": 15,
  "fra": 16,
  "after": 17,
  "wa": 18,
  "min": 19,
  "ound": 20,
  "pre": 21,
  "tro": 22,
  "grow": 23,
  "ste": 24,
  "ack": 25,
  "pit": 26,
  "iz": 27,
  "an": 28,
  "an</w>": 29,
  "ide": 30,
  "ore</w>": 31,
  "V": 32,
  "ec": 33,
  "gener": 34,
  "ions,</w>": 35,
  "Ex": 36,
  "king": 37,
  "res": 38,
  "ted</w>": 39,
  "self": 40,
  "se:</w>": 41,
  "th</w>": 42,
  "I": 43,
  "lo": 44,
  "que": 45,
  "pard": 46,
  "l</w>": 47,
  "on": 48,
  "op": 49,
  "vent": 50,
  "vo": 51,
  "cer": 52,
  "vis": 53,
  "gh": 54,
  "ip": 55,
  "x": 56,
  "ench": 57,
  "st</w>": 58,
  "her": 59,
  "prof": 60,
  "ject": 61,
  "ell": 62,
  "up": 63,
  "all": 64,
  "giv": 65,
  "eet": 66,
  ",</w>": 67,
  ";</w>": 68,
  "o'er": 69,
  "ain</w>": 70,
  "se</w>": 71,
  "fool": 72,
  "a-": 73,
  "e:</w>": 74,
  "a.</w>": 75,
  "def": 76,
  "par": 77,
  "ur": 78,
  "ess;</w>": 79,
  "sign": 80,
  "wit": 81,
  "ex": 82,
  "d": 83,
  "requ": 84,
  "atter": 85,
  "ble</w>": 86,
  "ush": 87,
  "hop": 88,
  "death": 89,
  "orn</w>": 90,
  "bun": 91,
  "ly</w>": 92,
  "oul": 93,
  "G": 94,
  "well": 95,
  "pleas": 96,
  "tre": 97,
  "comfor": 98,
  "us</w>": 99,
  "lin": 100,
  "f": 101,
  "s": 102,
  "ish": 103,
  "answ": 104,
  "cover": 105,
  "ellow": 106,
  "ve": 107,
  "'d;</w>": 108,
  "ance,</w>": 109,
  "sc": 110,
  "hol": 111,
  "gn": 112,
  "ff": 113,
  "ir": 114,
  "at</w>": 115,
  "ake</w>": 116,
  "ol": 117,
  "bet": 118,
  "et</w>": 119,
  "rown": 120,
  "mal": 121,
  "er;</w>": 122,
  "right": 123,
  "mist": 124,
  "ying</w>": 125,
  "ous</w>": 126,
  "'t.</w>": 127,
  "id": 128,
  "ion,</w>": 129,
  "ail": 130,
  "low": 131,
  "sur": 132,
  "ill": 133,
  "wis": 134,
  "S:</w>": 135,
  "ty": 136,
  "ess.</w>": 137,
  "sto": 138,
  "ecut": 139,
  "A": 140,
  "w</w>": 141,
  "le</w>": 142,
  "ling</w>": 143,
  "ch": 144,
  "ma": 145,
  ":</w>": 146,
  "but": 147,
  "red</w>": 148,
  "ar</w>": 149,
  "wrong": 150,
  "--</w>": 151,
  "co": 152,
  "ity,</w>": 153,
  "o": 154,
  "Wh": 155,
  "inter": 156,
  "under": 157,
  "Z": 158,
  "Cap": 159,
  "t-": 160,
  "rum": 161,
  "bon": 162,
  "wo": 163,
  "ors</w>": 164,
  ".'</w>": 165,
  "tongu": 166,
  "dd": 167,
  "hor": 168,
  "ass": 169,
  "ly,</w>": 170,
  "follow": 171,
  "e": 172,
  "prov": 173,
  "kin": 174,
  "se": 175,
  "common": 176,
  "ongu": 177,
  "t</w>": 178,
  "-f": 179,
  "eth</w>": 180,
  "cor": 181,
  "ally</w>": 182,
  "ated</w>": 183,
  "father": 184,
  "div": 185,
  "mi": 186,
  "ce:</w>": 187,
  "Cla": 188,
  "ouch": 189,
  "d</w>": 190,
  "enem": 191,
  "us": 192,
  "ic": 193,
  "bar": 194,
  "ance</w>": 195,
  "ting</w>": 196,
  "ds</w>": 197,
  "em": 198,
  ":": 199,
  "cra": 200,
  "ch</w>": 201,
  "ire": 202,
  "L": 203,
  "ess": 204,
  "for": 205,
  "ish</w>": 206,
  "iv": 207,
  "do": 208,
  "y": 209,
  "AN": 210,
  "n": 211,
  "y;</w>": 212,
  "on.</w>": 213,
  "ou": 214,
  "gr": 215,
  ":'</w>": 216,
  "iver": 217,
  "g": 218,
  "ian": 219,
  "k</w>": 220,
  "serv": 221,
  "ath": 222,
  "n'd</w>": 223,
  "e-": 224,
  "ra": 225,
  "tain": 226,
  "cur": 227,
  "!</w>": 228,
  "ER": 229,
  "lip": 230,
  "ing?</w>": 231,
  "int": 232,
  "tim": 233,
  "aff": 234,
  "good": 235,
  "ts</w>": 236,
  "mov": 237,
  "il</w>": 238,
  "comp": 239,
  "tra": 240,
  "bel": 241,
  "ent,</w>": 242,
  "sin": 243,
  "er'd</w>": 244,
  "e,</w>": 245,
  "-w": 246,
  "dest": 247,
  "'st</w>": 248,
  "tun": 249,
  "ure,</w>": 250,
  "H": 251,
  "iel": 252,
  "mon": 253,
  "est": 254,
  "te": 255,
  "com": 256,
  "EN": 257,
  "vic": 258,
  "'": 259,
  "ear": 260,
  "spect": 261,
  "ure</w>": 262,
  "ent.</w>": 263,
  "den": 264,
  "ud": 265,
  "friend": 266,
  "ed!</w>": 267,
  "s!</w>": 268,
  "al</w>": 269,
  "it,</w>": 270,
  "bal": 271,
  "-h": 272,
  "age,</w>": 273,
  "you": 274,
  "del": 275,
  "</w>": 276,
  "st.</w>": 277,
  "fore": 278,
  "est</w>": 279,
  "ous": 280,
  "if": 281,
  "ber": 282,
  "ess</w>": 283,
  ".</w>": 284,
  "ers,</w>": 285,
  "ac": 286,
  "y?</w>": 287,
  "ch,</w>": 288,
  "ss": 289,
  "ure": 290,
  "-b": 291,
  "ies</w>": 292,
  "al,</w>": 293,
  "char": 294,
  "ance": 295,
  "er?</w>": 296,
  "cons": 297,
  "ets</w>": 298,
  "met": 299,
  "dep": 300,
  "cre": 301,
  "hon": 302,
  "ence</w>": 303,
  "m</w>": 304,
  "che": 305,
  "mand": 306,
  "am": 307,
  "is": 308,
  "des": 309,
  "al": 310,
  "erc": 311,
  "on</w>": 312,
  "sw": 313,
  "let": 314,
  "no": 315,
  "ill</w>": 316,
  "rect": 317,
  "ed:</w>": 318,
  "ive</w>": 319,
  "o,</w>": 320,
  "ck": 321,
  "ed?</w>": 322,
  "fir": 323,
  "man</w>": 324,
  "sk": 325,
  "swear": 326,
  "cep": 327,
  "In": 328,
  "ed;</w>": 329,
  "k;</w>": 330,
  "lou": 331,
  "g</w>": 332,
  "Her": 333,
  "don": 334,
  "er,</w>": 335,
  "der</w>": 336,
  "ment": 337,
  "--": 338,
  "af": 339,
  "ward": 340,
  "es:</w>": 341,
  "es!</w>": 342,
  "sem": 343,
  "Nor": 344,
  "ob": 345,
  "so": 346,
  "pat": 347,
  "quar": 348,
  "itt": 349,
  "ison": 350,
  "igh": 351,
  "ri": 352,
  "are": 353,
  "M": 354,
  "Rom": 355,
  "ity</w>": 356,
  "or</w>": 357,
  "or,</w>": 358,
  "fa": 359,
  "pres": 360,
  "K": 361,
  "fi": 362,
  "D": 363,
  "amp": 364,
  "qu": 365,
  ",--": 366,
  "ely</w>": 367,
  "edg": 368,
  "enc": 369,
  "fellow": 370,
  "rel": 371,
  "old</w>": 372,
  "Con": 373,
  "ings</w>": 374,
  "nam": 375,
  "now": 376,
  "bo": 377,
  "ed</w>": 378,
  "pra": 379,
  "X": 380,
  "Sh": 381,
  "'s,</w>": 382,
  "him": 383,
  "a": 384,
  "fect": 385,
  "sir": 386,
  "dem": 387,
  "urn": 388,
  "form": 389,
  "cle": 390,
  "tit": 391,
  "ain": 392,
  "th,</w>": 393,
  "er.</w>": 394,
  "si": 395,
  "ar": 396,
  "our": 397,
  "e'": 398,
  "ness,</w>": 399,
  "ght": 400,
  "bear": 401,
  "ly.</w>": 402,
  "ither": 403,
  "idow": 404,
  "ghter": 405,
  "ap": 406,
  "mer": 407,
  "est,</w>": 408,
  "S": 409,
  "ent": 410,
  "ph": 411,
  "brother": 412,
  "dr": 413,
  "vir": 414,
  "br": 415,
  "ile</w>": 416,
  "ion</w>": 417,
  "y!</w>": 418,
  "ge</w>": 419,
  "pet": 420,
  "ate</w>": 421,
  "O:</w>": 422,
  "St": 423,
  "C": 424,
  "J": 425,
  "lad": 426,
  "su": 427,
  "pro": 428,
  "high": 429,
  "ses</w>": 430,
  "om": 431,
  "ing;</w>": 432,
  "a</w>": 433,
  "foo": 434,
  "t!</w>": 435,
  "k.</w>": 436,
  "'d</w>": 437,
  "'t</w>": 438,
  "ey": 439,
  "ind": 440,
  "im": 441,
  "lord": 442,
  "and</w>": 443,
  "s.</w>": 444,
  "ish,</w>": 445,
  "ow": 446,
  "ti": 447,
  "io": 448,
  "bla": 449,
  "ist": 450,
  "eng": 451,
  "Ty": 452,
  "en:</w>": 453,
  "banish": 454,
  "pi": 455,
  "st,</w>": 456,
  "conf": 457,
  "ut": 458,
  "gg": 459,
  "b</w>": 460,
  "pr": 461,
  "e.</w>": 462,
  "stir": 463,
  "ood": 464,
  "ward</w>": 465,
  "not": 466,
  "chang": 467,
  "o'": 468,
  "mad": 469,
  "ry</w>": 470,
  "d,</w>": 471,
  "Ri": 472,
  "heav": 473,
  "sweet": 474,
  "ate.</w>": 475,
  "king</w>": 476,
  "succ": 477,
  "wr": 478,
  "ell</w>": 479,
  "air": 480,
  "pe": 481,
  "prison": 482,
  "and": 483,
  "gentle": 484,
  "claim": 485,
  "ong": 486,
  "ter</w>": 487,
  "le,</w>": 488,
  "hel": 489,
  "le;</w>": 490,
  "re</w>": 491,
  "acc": 492,
  "band": 493,
  "ing</w>": 494,
  "head": 495,
  "'d": 496,
  "sub": 497,
  "le.</w>": 498,
  "ens</w>": 499,
  "thr": 500,
  "gen": 501,
  "instru": 502,
  "ire</w>": 503,
  "y-": 504,
  "uff": 505,
  "ig": 506,
  "selv": 507,
  "go": 508,
  "cho": 509,
  "con": 510,
  "over": 511,
  "es?</w>": 512,
  "bro": 513,
  ",--</w>": 514,
  "gre": 515,
  "ast": 516,
  "od": 517,
  "kind": 518,
  "ys</w>": 519,
  "ke</w>": 520,
  "la": 521,
  "ad": 522,
  "mp": 523,
  "ow</w>": 524,
  "cla": 525,
  "som": 526,
  "he": 527,
  "m": 528,
  "ul": 529,
  "pla": 530,
  "ro": 531,
  "thought": 532,
  "sle": 533,
  "stra": 534,
  "wear": 535,
  ",'</w>": 536,
  "id</w>": 537,
  "en'd</w>": 538,
  "ing.</w>": 539,
  "lam": 540,
  "anc": 541,
  "t.</w>": 542,
  "lik": 543,
  "ort": 544,
  "o</w>": 545,
  "eep": 546,
  "ang": 547,
  "ent</w>": 548,
  "pow": 549,
  "s:</w>": 550,
  "ness</w>": 551,
  "ing:</w>": 552,
  "aul": 553,
  "dit": 554,
  "erv": 555,
  "e</w>": 556,
  "app": 557,
  "ed.</w>": 558,
  "say": 559,
  "av": 560,
  "run": 561,
  "wor": 562,
  "Bo": 563,
  "ear</w>": 564,
  "gra": 565,
  "ers</w>": 566,
  "eas": 567,
  "orn": 568,
  "'s</w>": 569,
  "ver": 570,
  "Un": 571,
  "ful,</w>": 572,
  "les</w>": 573,
  "think": 574,
  "hang": 575,
  "alli": 576,
  "ay,</w>": 577,
  "ick": 578,
  "ight</w>": 579,
  "tri": 580,
  "temp": 581,
  "e?</w>": 582,
  "ful": 583,
  "avour": 584,
  "y.</w>": 585,
  "here": 586,
  "beg": 587,
  "ren": 588,
  "kn": 589,
  "aun": 590,
  "fo": 591,
  "di": 592,
  "F": 593,
  "know": 594,
  "ori": 595,
  "ate,</w>": 596,
  "wom": 597,
  "pain": 598,
  "thou": 599,
  "tor": 600,
  "the": 601,
  "atch": 602,
  "se.</w>": 603,
  "!'</w>": 604,
  "An": 605,
  "AR": 606,
  "&": 607,
  "\n": 608,
  "Com": 609,
  "marri": 610,
  "tu": 611,
  "ed,</w>": 612,
  "coun": 613,
  "mo": 614,
  "gl": 615,
  "et": 616,
  "el": 617,
  "in</w>": 618,
  "uc": 619,
  "ee": 620,
  "an,</w>": 621,
  "law": 622,
  "pri": 623,
  "'st,</w>": 624,
  "e's</w>": 625,
  "in": 626,
  "s</w>": 627,
  "weep": 628,
  "um": 629,
  "spe": 630,
  "ret": 631,
  "ation": 632,
  "part": 633,
  "loo": 634,
  "ity.</w>": 635,
  "ay": 636,
  "ther</w>": 637,
  "breath": 638,
  "boo": 639,
  "ild": 640,
  "arm": 641,
  "speak": 642,
  "beh": 643,
  "er:</w>": 644,
  "ust": 645,
  "wel": 646,
  "bra": 647,
  "spr": 648,
  "d;</w>": 649,
  "j": 650,
  "se,</w>": 651,
  "ic</w>": 652,
  "old": 653,
  ".": 654,
  "Rich": 655,
  "N": 656,
  "mast": 657,
  "cour": 658,
  "ea": 659,
  "mur": 660,
  "pass": 661,
  "pl": 662,
  "ence,</w>": 663,
  "Al": 664,
  "ing": 665,
  "execut": 666,
  "ide</w>": 667,
  "ink": 668,
  "ty</w>": 669,
  "ght</w>": 670,
  "al.</w>": 671,
  "ever": 672,
  "u": 673,
  "maid": 674,
  "uck": 675,
  "ev": 676,
  "ank": 677,
  "as": 678,
  "ound</w>": 679,
  "sla": 680,
  "ston": 681,
  "hal": 682,
  "tak": 683,
  "riv": 684,
  "son": 685,
  "ious</w>": 686,
  "et,</w>": 687,
  "Dis": 688,
  "star": 689,
  "in,</w>": 690,
  "it": 691,
  "happ": 692,
  "Gre": 693,
  "po": 694,
  "arn": 695,
  "ub": 696,
  "out</w>": 697,
  "hoo": 698,
  "udg": 699,
  "fri": 700,
  "inf": 701,
  "rag": 702,
  "nat": 703,
  "d.</w>": 704,
  "pen": 705,
  "ation.</w>": 706,
  "or": 707,
  "wh": 708,
  "night": 709,
  "seem": 710,
  "es,</w>": 711,
  "back": 712,
  "dou": 713,
  "offic": 714,
  "un": 715,
  "es": 716,
  "man": 717,
  "!": 718,
  "entio": 719,
  "ight": 720,
  "ect": 721,
  "ak": 722,
  "iev": 723,
  "ream": 724,
  "rup": 725,
  "s'</w>": 726,
  "hear": 727,
  "long": 728,
  "dear": 729,
  "ions</w>": 730,
  "its</w>": 731,
  "ck,</w>": 732,
  "agu": 733,
  "sist": 734,
  "n</w>": 735,
  "er's</w>": 736,
  "str": 737,
  "ce</w>": 738,
  "dra": 739,
  "il": 740,
  "usur": 741,
  "du": 742,
  "stru": 743,
  "U": 744,
  "at": 745,
  "out": 746,
  "sun": 747,
  "read": 748,
  "of": 749,
  "lim": 750,
  "stri": 751,
  "ct": 752,
  "imp": 753,
  "all</w>": 754,
  "miss": 755,
  "rest": 756,
  "el</w>": 757,
  "es</w>": 758,
  "woo": 759,
  "ily</w>": 760,
  "ce.</w>": 761,
  "bloo": 762,
  "ins</w>": 763,
  "aw": 764,
  "gri": 765,
  "thi": 766,
  "ay</w>": 767,
  "jo": 768,
  "fol": 769,
  "ing,</w>": 770,
  "hus": 771,
  "3": 772,
  "cc": 773,
  "ion": 774,
  "'d,</w>": 775,
  "me": 776,
  "hast": 777,
  "ore": 778,
  "ster": 779,
  "end</w>": 780,
  "ed": 781,
  "ull": 782,
  "our</w>": 783,
  "de": 784,
  "v": 785,
  "k,</w>": 786,
  "cri": 787,
  "clo": 788,
  "wher": 789,
  "whi": 790,
  "ven": 791,
  "en,</w>": 792,
  "bour": 793,
  "ail</w>": 794,
  "orrow": 795,
  "tal": 796,
  "a,</w>": 797,
  "t,</w>": 798,
  "bl": 799,
  "ont": 800,
  "mar": 801,
  "li": 802,
  "dis": 803,
  "ho": 804,
  "c": 805,
  "row": 806,
  "won": 807,
  "hum": 808,
  "st;</w>": 809,
  "'d.</w>": 810,
  "sum": 811,
  "t:</w>": 812,
  "like</w>": 813,
  "ew": 814,
  "y</w>": 815,
  "OR": 816,
  "ry,</w>": 817,
  "pp": 818,
  "ant,</w>": 819,
  "att": 820,
  "ran": 821,
  "ough</w>": 822,
  "ment</w>": 823,
  "liv": 824,
  "end": 825,
  "ant</w>": 826,
  "cont": 827,
  "ard": 828,
  "dist": 829,
  "Mar": 830,
  "t?</w>": 831,
  "sen": 832,
  "sal": 833,
  "E": 834,
  "ab": 835,
  "pal": 836,
  "B": 837,
  "per": 838,
  "th.</w>": 839,
  "ord": 840,
  "wak": 841,
  "r": 842,
  "we": 843,
  "school": 844,
  "sham": 845,
  "n,</w>": 846,
  "rep": 847,
  "bit": 848,
  "?</w>": 849,
  "viol": 850,
  "tr": 851,
  "cal": 852,
  "child": 853,
  "en": 854,
  "suff": 855,
  "ign": 856,
  "cher": 857,
  "es.</w>": 858,
  "ant": 859,
  "p": 860,
  "z": 861,
  "emper": 862,
  "P": 863,
  "can": 864,
  "h": 865,
  "se;</w>": 866,
  "sh": 867,
  "-": 868,
  "sp": 869,
  "crown": 870,
  "pati": 871,
  "ay.</w>": 872,
  "-m": 873,
  "re": 874,
  "le:</w>": 875,
  "Pro": 876,
  "day": 877,
  "stand": 878,
  "mis": 879,
  "lar": 880,
  "chool": 881,
  "mit": 882,
  "sm": 883,
  "off": 884,
  "fam": 885,
  "tru": 886,
  "oo": 887,
  "ef": 888,
  "el,</w>": 889,
  "thre": 890,
  "ble": 891,
  "bre": 892,
  "rem": 893,
  "ter": 894,
  "other": 895,
  "i": 896,
  "bow": 897,
  "sol": 898,
  "pur": 899,
  "counter": 900,
  "ru": 901,
  "it</w>": 902,
  "ag": 903,
  "sound": 904,
  "w": 905,
  "to": 906,
  "ceiv": 907,
  "age</w>": 908,
  "ve</w>": 909,
  "spo": 910,
  "tw": 911,
  "ther": 912,
  "ks</w>": 913,
  "fre": 914,
  "e!</w>": 915,
  "ats</w>": 916,
  "with": 917,
  "care": 918,
  "e;</w>": 919,
  "und": 920,
  "Q": 921,
  "light": 922,
  "De": 923,
  "s;</w>": 924,
  "O": 925,
  "wi": 926,
  "k": 927,
  "Y": 928,
  "ard</w>": 929,
  "mean": 930,
  "fe": 931,
  "woman": 932,
  "just": 933,
  "ron": 934,
  "er</w>": 935,
  ";": 936,
  "wind": 937,
  ",": 938,
  "emp": 939,
  "l": 940,
  "be": 941,
  "ship": 942,
  "y:</w>": 943,
  "flow": 944,
  "ep": 945,
  "R": 946,
  "grav": 947,
  "use</w>": 948,
  "on,</w>": 949,
  "ban": 950,
  "Ch": 951,
  "able</w>": 952,
  "ple": 953,
  "bod": 954,
  "land": 955,
  "car": 956,
  "as</w>": 957,
  "t": 958,
  "inc": 959,
  "led</w>": 960,
  "ends</w>": 961,
  "vi": 962,
  "sil": 963,
  "ess,</w>": 964,
  "ck</w>": 965,
  "yself": 966,
  "col": 967,
  "cl": 968,
  "ful</w>": 969,
  "dar": 970,
  "dam": 971,
  "cro": 972,
  "sel": 973,
  "show": 974,
  "gro": 975,
  "W": 976,
  "ents</w>": 977,
  "bir": 978,
  "der": 979,
  "tt": 980,
  "$": 981,
  "En": 982,
  "cap": 983,
  "judg": 984,
  "sup": 985,
  "at,</w>": 986,
  "ine</w>": 987,
  "ad</w>": 988,
  "kne": 989,
  "ci": 990,
  "ach": 991,
  "them": 992,
  "bri": 993,
  "rif": 994,
  "st": 995,
  "allow": 996,
  "le": 997,
  "us,</w>": 998,
  "ice</w>": 999,
  "able,</w>": 1000,
  "ash": 1001,
  "ce": 1002,
  "own": 1003,
  "ous,</w>": 1004,
  "act": 1005,
  "d?</w>": 1006,
  "are</w>": 1007,
  "Th": 1008,
  "t;</w>": 1009,
  "s,</w>": 1010,
  "your": 1011,
  ";'</w>": 1012,
  "au": 1013,
  "fl": 1014,
  "gu": 1015,
  "war": 1016,
  "dom": 1017,
  "az": 1018,
  "gar": 1019,
  "bu": 1020,
  "'d:</w>": 1021,
  "th": 1022,
  "ence": 1023,
  "es;</w>": 1024,
  "s?</w>": 1025,
  "en.</w>": 1026,
  "en;</w>": 1027,
  "er": 1028,
  "ason": 1029,
  "?": 1030,
  "y's</w>": 1031,
  "port": 1032,
  "ov": 1033,
  "oun": 1034,
  "ge": 1035,
  "dish": 1036,
  "vil": 1037,
  "murder": 1038,
  "d:</w>": 1039,
  "ise</w>": 1040,
  "less</w>": 1041,
  "ne": 1042,
  "new": 1043,
  "doub": 1044,
  "k'd</w>": 1045,
  "val": 1046,
  "gent": 1047,
  "p</w>": 1048,
  "hand": 1049,
  "For": 1050,
  "Be": 1051,
  "itor": 1052,
  "bur": 1053,
  "ers.</w>": 1054,
  "ough": 1055,
  "-d": 1056,
  "'</w>": 1057,
  "y,</w>": 1058,
  "b": 1059,
  "ish'd</w>": 1060,
  "edi": 1061,
  "en</w>": 1062,
  "ation</w>": 1063
}