{
  "ent,\n</w>": 0,
  "ri": 1,
  "g</w>": 2,
  "gro": 3,
  "y,\n</w>": 4,
  "par": 5,
  "Th": 6,
  "ew": 7,
  "wom": 8,
  "du": 9,
  "doub": 10,
  "ag": 11,
  "be": 12,
  "ain</w>": 13,
  "ting</w>": 14,
  "ood": 15,
  "kin": 16,
  "ont": 17,
  "bur": 18,
  "ise</w>": 19,
  "tru": 20,
  "igh": 21,
  "lar": 22,
  "god": 23,
  "ench": 24,
  "-sh": 25,
  "U": 26,
  "hour": 27,
  "c": 28,
  "ch</w>": 29,
  "ev": 30,
  "ish'd</w>": 31,
  "bon": 32,
  "wit": 33,
  "ther</w>": 34,
  "m": 35,
  "p</w>": 36,
  "ghter": 37,
  "se\n</w>": 38,
  "id</w>": 39,
  "div": 40,
  "mo": 41,
  "e:\n</w>": 42,
  "ick": 43,
  "lam": 44,
  "cover": 45,
  "him": 46,
  "gh": 47,
  "friend": 48,
  "dar": 49,
  "ret": 50,
  "ci": 51,
  "ly,</w>": 52,
  "husband": 53,
  "erv": 54,
  "banish": 55,
  "udg": 56,
  "ce,</w>": 57,
  "ing</w>": 58,
  "ed\n</w>": 59,
  "br": 60,
  "fir": 61,
  "iz": 62,
  "ent": 63,
  "ower": 64,
  "s!</w>": 65,
  "cer": 66,
  "av": 67,
  "night": 68,
  "er": 69,
  "est": 70,
  "ure</w>": 71,
  "mer": 72,
  "et": 73,
  "y?</w>": 74,
  "R": 75,
  "ing,\n</w>": 76,
  "su": 77,
  "ice": 78,
  "serv": 79,
  "tra": 80,
  "im": 81,
  "ser": 82,
  "fal": 83,
  "\n</w>": 84,
  "eign": 85,
  "AN": 86,
  "pardon": 87,
  "ream": 88,
  "er,\n</w>": 89,
  "sun": 90,
  "y": 91,
  "ed": 92,
  "lin": 93,
  "cre": 94,
  "e;</w>": 95,
  "mis": 96,
  "comp": 97,
  "port": 98,
  "ed:\n</w>": 99,
  "cor": 100,
  "ee": 101,
  "az": 102,
  "ight</w>": 103,
  "virtu": 104,
  "pla": 105,
  "way": 106,
  "ca": 107,
  "ion</w>": 108,
  "rep": 109,
  "ying</w>": 110,
  "re": 111,
  "sh": 112,
  "marri": 113,
  "say": 114,
  "it</w>": 115,
  "bour": 116,
  "ort": 117,
  "ance": 118,
  "w</w>": 119,
  "wear": 120,
  "hus": 121,
  "count": 122,
  "sir": 123,
  "form": 124,
  "st\n</w>": 125,
  "ion.\n</w>": 126,
  "ell": 127,
  "pain": 128,
  "sla": 129,
  "int": 130,
  "n'd</w>": 131,
  "kn": 132,
  "ay": 133,
  "?\n</w>": 134,
  "e?\n</w>": 135,
  "y\n</w>": 136,
  "ry</w>": 137,
  "Com": 138,
  "clo": 139,
  "ing.\n</w>": 140,
  "b": 141,
  "cri": 142,
  "here": 143,
  "sp": 144,
  "fo": 145,
  "s,\n</w>": 146,
  "ath": 147,
  "ro": 148,
  "ph": 149,
  "ould": 150,
  "sweet": 151,
  "sat": 152,
  "tain": 153,
  "able": 154,
  "not": 155,
  "rag": 156,
  "wis": 157,
  "all": 158,
  "st": 159,
  "hel": 160,
  "se,</w>": 161,
  "he": 162,
  "ok": 163,
  "ck,</w>": 164,
  "ste": 165,
  "Y": 166,
  "ent</w>": 167,
  "et</w>": 168,
  "gn": 169,
  "honour": 170,
  "vice": 171,
  "ic": 172,
  "ft": 173,
  "y-": 174,
  "t,</w>": 175,
  "ight": 176,
  "ull": 177,
  "cham": 178,
  "gat": 179,
  "fl": 180,
  "just": 181,
  "in": 182,
  "Q": 183,
  "V": 184,
  "der": 185,
  "pra": 186,
  "ase": 187,
  "pro": 188,
  "ff": 189,
  "our</w>": 190,
  "ask": 191,
  "king": 192,
  ".": 193,
  "ellow": 194,
  "ouch": 195,
  "elcom": 196,
  "back": 197,
  "word": 198,
  "Her": 199,
  "o</w>": 200,
  "urn": 201,
  "pri": 202,
  "ud": 203,
  "x": 204,
  "after": 205,
  "eth</w>": 206,
  "ess,</w>": 207,
  "enem": 208,
  "ig": 209,
  "bel": 210,
  "well": 211,
  ",'</w>": 212,
  "de": 213,
  "'": 214,
  "lo": 215,
  "ru": 216,
  "on": 217,
  "A": 218,
  "sup": 219,
  "ble": 220,
  "gent": 221,
  "ed.</w>": 222,
  "know": 223,
  "th.\n</w>": 224,
  "cho": 225,
  "daughter": 226,
  "ongu": 227,
  "ence\n</w>": 228,
  "ors</w>": 229,
  "En": 230,
  "lov": 231,
  "ved</w>": 232,
  "th</w>": 233,
  "ran": 234,
  "wi": 235,
  "an</w>": 236,
  "col": 237,
  ";\n</w>": 238,
  "vi": 239,
  "sc": 240,
  ",": 241,
  "judg": 242,
  "stri": 243,
  "pit": 244,
  "brother": 245,
  "sound": 246,
  "wrong": 247,
  "ot": 248,
  "ack": 249,
  "stra": 250,
  "ation": 251,
  "bre": 252,
  "agu": 253,
  "es;\n</w>": 254,
  "ment</w>": 255,
  "le,</w>": 256,
  "year": 257,
  "ind": 258,
  "giv": 259,
  "gu": 260,
  "per": 261,
  "inc": 262,
  "pen": 263,
  "tear": 264,
  "M": 265,
  "s?</w>": 266,
  "st,</w>": 267,
  "great": 268,
  "gener": 269,
  "then": 270,
  "!\n</w>": 271,
  "it": 272,
  "t": 273,
  "aw": 274,
  "th": 275,
  "K": 276,
  "met": 277,
  "ty": 278,
  "beg": 279,
  "her": 280,
  "eld": 281,
  "ong": 282,
  "ble</w>": 283,
  "nam": 284,
  "vent": 285,
  "heav": 286,
  "boo": 287,
  "cit": 288,
  "but": 289,
  "or</w>": 290,
  "bri": 291,
  "inter": 292,
  "foo": 293,
  "ous": 294,
  "ian": 295,
  "dr": 296,
  "def": 297,
  "ren": 298,
  "bro": 299,
  "d": 300,
  "pe": 301,
  "read": 302,
  "duk": 303,
  "stat": 304,
  "chang": 305,
  "car": 306,
  "gri": 307,
  "ou": 308,
  "to": 309,
  ".'\n</w>": 310,
  "Z": 311,
  "s,</w>": 312,
  "sw": 313,
  "al</w>": 314,
  ",--\n</w>": 315,
  "Wh": 316,
  "!</w>": 317,
  "lau": 318,
  "fri": 319,
  "ang": 320,
  "tu": 321,
  "ted</w>": 322,
  "ance</w>": 323,
  "es": 324,
  "loo": 325,
  "cl": 326,
  "ence,</w>": 327,
  "ish</w>": 328,
  "ate</w>": 329,
  ",--": 330,
  "er</w>": 331,
  "s": 332,
  "your": 333,
  "ge": 334,
  "nat": 335,
  "est,</w>": 336,
  "fe": 337,
  "sol": 338,
  "ward": 339,
  "ard</w>": 340,
  "uck": 341,
  "ab": 342,
  "dest": 343,
  "wh": 344,
  "old": 345,
  "spr": 346,
  "spe": 347,
  "band": 348,
  "se.\n</w>": 349,
  "cra": 350,
  "y;</w>": 351,
  "kne": 352,
  "e!</w>": 353,
  "en\n</w>": 354,
  "war": 355,
  "es\n</w>": 356,
  "inf": 357,
  "I": 358,
  "en,</w>": 359,
  "Gre": 360,
  "ban": 361,
  "te": 362,
  "lip": 363,
  "tak": 364,
  "allow": 365,
  "ac": 366,
  "ay,</w>": 367,
  "ven": 368,
  "e\n</w>": 369,
  "a-": 370,
  "fair": 371,
  "ast": 372,
  "cur": 373,
  "s.</w>": 374,
  "i": 375,
  "a,</w>": 376,
  "comm": 377,
  "traitor": 378,
  "co": 379,
  "ction": 380,
  "ed,\n</w>": 381,
  "content": 382,
  "od": 383,
  "spir": 384,
  "cour": 385,
  "s;\n</w>": 386,
  "cro": 387,
  "grow": 388,
  "N": 389,
  "eng": 390,
  "nes": 391,
  "t.\n</w>": 392,
  "w": 393,
  "happ": 394,
  "Ri": 395,
  "ck": 396,
  "ub": 397,
  "en": 398,
  "Pro": 399,
  "char": 400,
  "ember": 401,
  "ject": 402,
  "?</w>": 403,
  "tt": 404,
  "Rich": 405,
  "claim": 406,
  "es!\n</w>": 407,
  "str": 408,
  "vil": 409,
  "ate,</w>": 410,
  "ver": 411,
  "answ": 412,
  "--\n</w>": 413,
  "ice</w>": 414,
  "up": 415,
  "mor": 416,
  "far": 417,
  "er'd</w>": 418,
  "arn": 419,
  "fort": 420,
  "cher": 421,
  "blood": 422,
  "look": 423,
  "pos": 424,
  "un": 425,
  "vo": 426,
  "que": 427,
  "avour": 428,
  "y:</w>": 429,
  "bet": 430,
  "ment": 431,
  "&": 432,
  "dou": 433,
  "to-": 434,
  "soul": 435,
  "instru": 436,
  "ing,</w>": 437,
  "est\n</w>": 438,
  "som": 439,
  "li": 440,
  "fa": 441,
  "ex": 442,
  "es.</w>": 443,
  "ful</w>": 444,
  "l": 445,
  "e.\n</w>": 446,
  "oun": 447,
  "ter": 448,
  "ever": 449,
  "fool": 450,
  "den": 451,
  ",\n</w>": 452,
  "ts</w>": 453,
  "ly</w>": 454,
  "do": 455,
  "hop": 456,
  "ep": 457,
  "ar</w>": 458,
  "pat": 459,
  "For": 460,
  "tr": 461,
  "itor": 462,
  "point": 463,
  "ion": 464,
  "wid": 465,
  "'d": 466,
  "entio": 467,
  "en</w>": 468,
  "new": 469,
  "now": 470,
  "them": 471,
  "bal": 472,
  "it,</w>": 473,
  "In": 474,
  "don": 475,
  "ce</w>": 476,
  "ling</w>": 477,
  "ank": 478,
  "s.\n</w>": 479,
  "trem": 480,
  "'d\n</w>": 481,
  "bla": 482,
  "mind": 483,
  "crown": 484,
  "dom": 485,
  "cons": 486,
  "oo": 487,
  "pet": 488,
  "s:</w>": 489,
  "ct</w>": 490,
  "ed,</w>": 491,
  "our": 492,
  "whil": 493,
  "e;\n</w>": 494,
  "gl": 495,
  "e.</w>": 496,
  "bun": 497,
  "Luc": 498,
  "gar": 499,
  "cle": 500,
  "ve</w>": 501,
  "will": 502,
  "us": 503,
  "beh": 504,
  "ide": 505,
  "u": 506,
  "ough": 507,
  "ins</w>": 508,
  "AR": 509,
  "ign": 510,
  "ation</w>": 511,
  "ce": 512,
  "ple": 513,
  "fellow": 514,
  "ash": 515,
  "tal": 516,
  "t,\n</w>": 517,
  "t\n</w>": 518,
  "H": 519,
  "E": 520,
  "v": 521,
  "law": 522,
  "ist": 523,
  "empt": 524,
  "ings</w>": 525,
  "ass": 526,
  "ty</w>": 527,
  "-d": 528,
  "prison": 529,
  "G": 530,
  "e'": 531,
  "ful": 532,
  "ec": 533,
  "il": 534,
  "ound": 535,
  "St": 536,
  "rat": 537,
  "ar": 538,
  "y,</w>": 539,
  "retch": 540,
  "conf": 541,
  "age</w>": 542,
  "op": 543,
  "s\n</w>": 544,
  "prof": 545,
  "cla": 546,
  "dish": 547,
  "pard": 548,
  "'d,\n</w>": 549,
  "ne": 550,
  "reat": 551,
  "head": 552,
  "dis": 553,
  "ult": 554,
  "plo": 555,
  "om": 556,
  "sword": 557,
  "P": 558,
  "land": 559,
  "follow": 560,
  "iv": 561,
  "ur": 562,
  "go": 563,
  "put": 564,
  "'s</w>": 565,
  "ecut": 566,
  "j": 567,
  "tri": 568,
  "us</w>": 569,
  "kind": 570,
  "Sh": 571,
  "ure": 572,
  "ster": 573,
  "pass": 574,
  "sur": 575,
  "S": 576,
  "'</w>": 577,
  "ush": 578,
  "ss": 579,
  "child": 580,
  "po": 581,
  "ace": 582,
  "ire": 583,
  "ly.\n</w>": 584,
  "or": 585,
  "ail": 586,
  "ers</w>": 587,
  "el</w>": 588,
  "wr": 589,
  "del": 590,
  "ust": 591,
  "off": 592,
  "offic": 593,
  "arm": 594,
  "father": 595,
  "e!\n</w>": 596,
  "on</w>": 597,
  ";</w>": 598,
  "lim": 599,
  "uc": 600,
  "gre": 601,
  "ester": 602,
  "t</w>": 603,
  ":": 604,
  "hum": 605,
  "command": 606,
  "!": 607,
  "acc": 608,
  "aff": 609,
  "mak": 610,
  "y.</w>": 611,
  "hang": 612,
  "id": 613,
  "re</w>": 614,
  "miss": 615,
  "!'\n</w>": 616,
  "pati": 617,
  "k": 618,
  "iev": 619,
  "ed</w>": 620,
  "a": 621,
  "oud": 622,
  "r": 623,
  "s!\n</w>": 624,
  "De": 625,
  "ef": 626,
  "ther": 627,
  "ic</w>": 628,
  "ed:</w>": 629,
  "sham": 630,
  "B": 631,
  "ard": 632,
  "-b": 633,
  "mon": 634,
  "own": 635,
  "high": 636,
  "mur": 637,
  "des": 638,
  "mad": 639,
  "e-": 640,
  "il</w>": 641,
  "mist": 642,
  ".\n</w>": 643,
  "em": 644,
  "eep": 645,
  "ced</w>": 646,
  "sk": 647,
  "Cap": 648,
  "ta": 649,
  "ents</w>": 650,
  "death": 651,
  "ain": 652,
  "pleas": 653,
  "wor": 654,
  "an": 655,
  "hat": 656,
  "es:\n</w>": 657,
  "s:\n</w>": 658,
  "val": 659,
  "yself": 660,
  "succ": 661,
  "ght</w>": 662,
  "ch": 663,
  "elo": 664,
  "th,\n</w>": 665,
  "ra": 666,
  "ess</w>": 667,
  "usur": 668,
  "p": 669,
  "thing": 670,
  "'st</w>": 671,
  "ceiv": 672,
  "ob": 673,
  "o,</w>": 674,
  "S:\n</w>": 675,
  "mother": 676,
  "stor": 677,
  "s'</w>": 678,
  "io": 679,
  "out": 680,
  "y:\n</w>": 681,
  "requ": 682,
  "es,</w>": 683,
  "maid": 684,
  "'t": 685,
  "thou": 686,
  "cc": 687,
  "rown": 688,
  "F": 689,
  "so": 690,
  "ce\n</w>": 691,
  "y!\n</w>": 692,
  "y?\n</w>": 693,
  "bear": 694,
  "sal": 695,
  "swear": 696,
  "ess": 697,
  "ir": 698,
  "tim": 699,
  "ck</w>": 700,
  "lad": 701,
  "fi": 702,
  "red": 703,
  "too": 704,
  "y;\n</w>": 705,
  "ip": 706,
  "pl": 707,
  "me": 708,
  "m</w>": 709,
  "fol": 710,
  "al,</w>": 711,
  "el": 712,
  "mov": 713,
  "self": 714,
  "ul": 715,
  "e,\n</w>": 716,
  "dem": 717,
  "le": 718,
  "bu": 719,
  "est</w>": 720,
  "eas": 721,
  "ach": 722,
  "ive</w>": 723,
  "ut": 724,
  "morrow": 725,
  "son": 726,
  "rum": 727,
  "is</w>": 728,
  "An": 729,
  "J": 730,
  "</w>": 731,
  "s</w>": 732,
  ",</w>": 733,
  "er.\n</w>": 734,
  "se</w>": 735,
  "call": 736,
  "ing": 737,
  "anc": 738,
  "ed;</w>": 739,
  "air": 740,
  "ia": 741,
  "jo": 742,
  "sil": 743,
  "murder": 744,
  "b</w>": 745,
  "Un": 746,
  "e:</w>": 747,
  "ge</w>": 748,
  "enc": 749,
  "fall": 750,
  "ER": 751,
  "we": 752,
  "ous</w>": 753,
  "hear": 754,
  "-": 755,
  "long": 756,
  "?": 757,
  "coun": 758,
  "qu": 759,
  "lik": 760,
  "bir": 761,
  ":</w>": 762,
  "y</w>": 763,
  "right": 764,
  "is": 765,
  "L": 766,
  "lord": 767,
  "ity</w>": 768,
  "es.\n</w>": 769,
  "ent\n</w>": 770,
  "gentle": 771,
  "es,\n</w>": 772,
  "a</w>": 773,
  "ad": 774,
  "C": 775,
  "er,</w>": 776,
  "sub": 777,
  "hol": 778,
  "ant</w>": 779,
  "the": 780,
  "sleep": 781,
  "turn": 782,
  "tongu": 783,
  "tre": 784,
  "edi": 785,
  "ve": 786,
  "dear": 787,
  "rant": 788,
  "stand": 789,
  "es:</w>": 790,
  "st</w>": 791,
  "fear": 792,
  "di": 793,
  "there": 794,
  "Bo": 795,
  "wind": 796,
  "wher": 797,
  "and": 798,
  "ed;\n</w>": 799,
  "ect": 800,
  "ing:</w>": 801,
  "Per": 802,
  "mit": 803,
  "its</w>": 804,
  "if": 805,
  "you": 806,
  "ator": 807,
  "hor": 808,
  "let": 809,
  "aul": 810,
  "execut": 811,
  "se": 812,
  "ild": 813,
  "e</w>": 814,
  "sen": 815,
  "thought": 816,
  "ed.\n</w>": 817,
  "sle": 818,
  "ing\n</w>": 819,
  "man": 820,
  "at</w>": 821,
  "ap": 822,
  "suff": 823,
  "pur": 824,
  "ious</w>": 825,
  "low": 826,
  "pt": 827,
  "ear": 828,
  "ter</w>": 829,
  "in</w>": 830,
  "mast": 831,
  "che": 832,
  "s?\n</w>": 833,
  "ston": 834,
  "th\n</w>": 835,
  "au": 836,
  "mal": 837,
  "um": 838,
  "ron": 839,
  "best": 840,
  ":\n</w>": 841,
  "es</w>": 842,
  "ord": 843,
  "dream": 844,
  "at": 845,
  "app": 846,
  "'\n</w>": 847,
  "e's</w>": 848,
  "le</w>": 849,
  "as": 850,
  "g": 851,
  "'t</w>": 852,
  "unt": 853,
  "rev": 854,
  "gg": 855,
  "$": 856,
  "liv": 857,
  "att": 858,
  "ed?\n</w>": 859,
  "n": 860,
  ".</w>": 861,
  "flatter": 862,
  "atch": 863,
  "hand": 864,
  "ness</w>": 865,
  "k</w>": 866,
  "ho": 867,
  "jest": 868,
  "men": 869,
  "ine</w>": 870,
  "-h": 871,
  "breath": 872,
  "rest": 873,
  "si": 874,
  "ast</w>": 875,
  "and</w>": 876,
  "orn": 877,
  "ither": 878,
  "hav": 879,
  "wo": 880,
  "rel": 881,
  "n</w>": 882,
  "heart": 883,
  "ow</w>": 884,
  "ay</w>": 885,
  "pr": 886,
  "iver": 887,
  "ness": 888,
  "mar": 889,
  "act": 890,
  "bl": 891,
  "edg": 892,
  "'d,</w>": 893,
  "e?</w>": 894,
  "part": 895,
  "row": 896,
  "har": 897,
  "under": 898,
  "Mar": 899,
  "am": 900,
  "ey": 901,
  "end": 902,
  "z": 903,
  "for": 904,
  "man</w>": 905,
  "ison": 906,
  "light": 907,
  "woman": 908,
  "bit": 909,
  "bar": 910,
  "ford": 911,
  "eet": 912,
  "o'": 913,
  "sm": 914,
  "y's</w>": 915,
  "ity,\n</w>": 916,
  "D": 917,
  "or,</w>": 918,
  "X": 919,
  "Rom": 920,
  "ght": 921,
  "ence</w>": 922,
  "ink": 923,
  "bid": 924,
  "la": 925,
  "counter": 926,
  "y.\n</w>": 927,
  "e": 928,
  "T": 929,
  "W": 930,
  "reason": 931,
  "hou": 932,
  "e,</w>": 933,
  "hast": 934,
  "f": 935,
  "min": 936,
  "pre": 937,
  "ad</w>": 938,
  "on,</w>": 939,
  "hon": 940,
  "al": 941,
  "tw": 942,
  "oul": 943,
  "cu": 944,
  "good": 945,
  "itt": 946,
  "won": 947,
  "es?\n</w>": 948,
  "brok": 949,
  "ti": 950,
  "'d</w>": 951,
  "thre": 952,
  "able</w>": 953,
  "cont": 954,
  "rem": 955,
  "sor": 956,
  "vis": 957,
  "ant": 958,
  "EN": 959,
  "ely</w>": 960,
  "bra": 961,
  "ol": 962,
  "day": 963,
  "fre": 964,
  "lood": 965,
  "think": 966,
  "over": 967,
  "tem": 968,
  "bo": 969,
  "gr": 970,
  "eg": 971,
  "pal": 972,
  "ill": 973,
  "quar": 974,
  "o": 975,
  "ish": 976,
  "dra": 977,
  "ition": 978,
  "ason": 979,
  "mean": 980,
  "ion,</w>": 981,
  "run": 982,
  "sin": 983,
  "ies</w>": 984,
  "guil": 985,
  "of": 986,
  "ent.\n</w>": 987,
  "enter": 988,
  "dam": 989,
  "O": 990,
  "gen": 991,
  "ber": 992,
  "sel": 993,
  "dau": 994,
  "ori": 995,
  "dist": 996,
  "er:\n</w>": 997,
  "af": 998,
  "ship": 999,
  "Con": 1000,
  "3": 1001,
  "with": 1002,
  "pres": 1003,
  "aut": 1004,
  "Al": 1005,
  "l</w>": 1006,
  "ak": 1007,
  "end</w>": 1008,
  "seem": 1009,
  "in,</w>": 1010,
  "selv": 1011,
  "can": 1012,
  "ound</w>": 1013,
  "d,</w>": 1014,
  "vir": 1015,
  "com": 1016,
  "led</w>": 1017,
  "other": 1018,
  "res": 1019,
  "es;</w>": 1020,
  "pi": 1021,
  "wound": 1022,
  "ers,</w>": 1023,
  "Nor": 1024,
  "no": 1025,
  "return": 1026,
  "atter": 1027,
  "o'er": 1028,
  "ow": 1029,
  "ma": 1030,
  "woo": 1031,
  "th,</w>": 1032,
  "s;</w>": 1033,
  "con": 1034,
  "se,\n</w>": 1035,
  "thank": 1036,
  "mil": 1037,
  "h": 1038,
  "ence": 1039,
  "speak": 1040,
  "weep": 1041,
  "alf": 1042,
  "star": 1043,
  ";": 1044,
  "Ch": 1045,
  "merc": 1046,
  "k,</w>": 1047,
  "'st": 1048,
  "wak": 1049,
  "cap": 1050,
  "ct": 1051,
  "less</w>": 1052,
  "bow": 1053,
  "--": 1054,
  "gra": 1055,
  "ly\n</w>": 1056,
  "inst": 1057,
  "'d.\n</w>": 1058,
  "d</w>": 1059,
  "bod": 1060,
  "er\n</w>": 1061,
  "wa": 1062
}